{
  "products": [
    {
      "name": "Hydrabio",
      "brand": "BIODERMA",
      "description": "Гидрабио Н2О первая и единственная мицеллярная вода, обладающая великолепной переносимостью.  Мицеллы эфиров жирных кислот (основной компонент) обладают схожей структурой с клетками кожи, за счет этого помогают восстановить гидролипидный баланс кожи.  Гидрабио Н2О эффективно удаляет макияж.  Патент Акважениум®, входящий в состав Гидрабио Н2О, восстанавливает процессы естественного увлажнения. Этот биологический комплекс возвращает коже способность воздействовать на механизмы, приводящие к накоплению влаги, необходимой для сохранения естественного баланса, и удержания ее на поверхности.",
      "purpose": "УХОД ЗА ЛИЦОМ",
      "image": "https://www.embeauty.ru/assets/images/products/348/hydrabio-h2o-100ml-bd.png",
      "price": 435,
      "id": 1
    },
    {
      "name": "Sensibio",
      "brand": "BIODERMA",
      "description": "Чувствительность кожи может проявляться не только в виде легкого покраснения, но и различных проявлений розацеа. Лаборатория Bioderma разработала мицеллярную воду Sensibio H2O с отличной переносимостью и наилучшими результатами. Сегодня это первое и единственное средство с высокой эффективностью среди продуктов данной категории, направленных на очищение кожи.  Sensibio H2O предназначена для мягкого ухода за чувствительной кожей: она удаляет все виды загрязнений и декоративную косметику с кожи лица и глаз. Гипоаллергенна.  Мицелловый раствор бережно и тщательно очищает, успокаивает, регенерирует и освежает кожные покровы, уменьшает проявления покраснения. Применяется также для снятия водостойкого макияжа.",
      "purpose": "УХОД ЗА ЛИЦОМ",
      "image": "https://www.embeauty.ru/assets/images/products/157/028704%D1%85.png",
      "price": 435,
      "id": 2
    },
    {
      "name": "Sebium",
      "brand": "BIODERMA",
      "description": "Кожа является основным защитным барьером для человеческого организма. Кожный покров лица наиболее подвержен негативному воздействию внешних факторов и поэтому нуждается в особо качественном уходе. Один из ежедневных ритуалов ухода – очищение.   Мицеллярная вода Себиум Н2О от Биодермá отлично очищает кожу от остатков макияжа, уличной пыли, кожного сала. Регулярное использование средства помогает устранить нежелательные дефекты эпидермиса.   Solution micellaire – это эффективное решение для жирной, комбинированной и проблемной кожи, которая склонна к воспалениям, появлениям комедонов и акне. Sebium Н2О обладает выраженным антибактериальным и противовоспалительным действием. Имеет гипоаллергенный состав.   Среди активных компонентов – экстракт листьев гинкго билоба, мицеллы эфиров жирных кислот, глюконат цинка, сульфат меди.",
      "purpose": "УХОД ЗА ЛИЦОМ",
      "image": "https://www.embeauty.ru/assets/images/products/242/028632%D1%85.png",
      "price": 435,
      "id": 3
    },
    {
      "name": "Matte Cream",
      "brand": "ERBORIAN",
      "description": "Ультра-матовый финиш и увлажнение в одном флаконе. Matte крем для лица справится с этой задачей лучше всех. Инновационная формула в комбинации с экстрактом корейской белой лилии, известной своими матирующими свойствами, делают Matte крем незаменимым элементом ежедневного ухода.",
      "purpose": "УХОД ЗА ЛИЦОМ",
      "image": "https://www.embeauty.ru/assets/images/products/230/783674.png",
      "price": 1450,
      "id": 4
    },
    {
      "name": "Glow Cream",
      "brand": "ERBORIAN",
      "description": "Корейский секрет идеального цвета лица заключается в высокотехнологичных, гибридных формулах, благодаря которым внешний вид вашей кожи улучшается.   Настоящее открытие для тона кожи - Glow крем с эффектом фотошопа, в одно простое действие подарит ей абсолютно новое сияние. Волшебная текстура трансформируется из молочной кремовой, становясь жемчужной, шелковистой, а соприкасаясь с кожей – невесомой и прозрачной. Этот мультифункциональный крем с иллюминирующим эффектом придает коже свежий, сияющий и безупречный вид. После соприкосновения крема с кожей, на ней словно раскрываются перламутровые частицы, которые выравнивают тон и создают “эффект голограммы”. Glow крем обогащен экстрактом Лакрицы, который увлажняет кожу, делает ее сияющей, красивой и гладкой, а благодаря легкому перламутровому свечению достигается “ультра-сияющий” и ровный финиш.",
      "purpose": "УХОД ЗА ЛИЦОМ",
      "image": "https://www.embeauty.ru/assets/images/products/232/782240.png",
      "price": 1590,
      "id": 5
    },
    {
      "name": "Milk & Peel Mask",
      "brand": "ERBORIAN",
      "description": "Разглаживающая маска-пилинг Кунжутное молоко улучшает цвет лица и мягко отшелушивает кожу, делая ее идеально чистой и сияющей.  Уникальная кремовая формула состоит из отшелушивающих энзимов для удаления ороговевших клеток и кунжутного молока для улучшения микрорельефа кожи.  Маска-пилинг содержит питательное кунжутное масло, богата жирными кислотами и комплексом 7 трав с успокаивающими и антиоксидантными свойствами. Она укрепляет кожный барьер и способствует обновлению кожи, обеспечивая ей питание и комфорт без чувства стянутости. Деликатная маска-пилинг не содержит микрогранул и не травмирует кожу, дарит ощущение мягкости и комфорта, уменьшает тусклость и дарит естественное сияние.",
      "purpose": "УХОД ЗА ЛИЦОМ",
      "image": "https://www.embeauty.ru/assets/images/products/756/2.png",
      "price": 1590,
      "id": 6
    },
    {
      "name": "7 Herbs Scrub For Lips",
      "brand": "ERBORIAN",
      "description": "Комплекс из семи трав в сочетании с кристаллами сахара способствуют отшелушиванию и обновлению кожи губ, очищает, выравнивает и смягчает её.   Средство прошло дерматологический контроль.",
      "purpose": "УХОД ЗА ЛИЦОМ",
      "image": "https://www.embeauty.ru/assets/images/products/195/782226.png",
      "price": 1710,
      "id": 7
    },
    {
      "name": "Moisture Surge Intense",
      "brand": "CLINIQUE",
      "description": "Гиалуроновая кислота способна впитывать и удерживать количество воды, в 1000 раз превышающее ее собственный вес. Создает запас влаги для идеального увлажнения.  Активированная вода алоэ. Вода с экстрактом листьев алоэ интенсивно увлажняет кожу. Центелла Азиатская. Цика, известная также как «тигровая трава», веками применятся в традиционной китайской медицине. Она успокаивает сухую чувствительную кожу. Технология Auto-Replenishing Lipid-Filler. Технология с активированной водой алоэ и кофеином надолго сохраняет внутренние запасы влаги в коже и поддерживает ее естественный уровень увлажнения. Три вида липидов укрепляют кожный барьер и помогают удерживать влагу внутри.",
      "purpose": "УХОД ЗА ЛИЦОМ",
      "image": "https://www.embeauty.ru/assets/images/products/692/0fb1e0a7-0c41-4bbc-8530-c31c27c98c24.png",
      "price": 1800,
      "id": 8
    },
    {
      "name": "Dynamic Resurfacing Facial Wash",
      "brand": "ELEMIS",
      "description": "Крем для умывания Дайнемик Anti-age стимулирует естественный цикл обновления клеток, нежно отшелушивает омертвевшие клетки кожи, активно разглаживая и очищая кожу. Этот бестселлер для умывания глубоко очищает кожу, придавая помолодевший и свежий вид. Выравнивает цвет лица. Крем для умывания можно использовать в душе для очищения кожи “на ходу”.   Являясь частью линии Дайнемик, этот крем для умывания Дайнемик Anti-age от Elemis стимулирует естественный цикл обновления клеток кожи, активно разглаживает и укрепляет кожу, восстанавливая клеточное дыхание до оптимального уровня.  Революционная запатентованная технология Tri-Enzyme действует как катализатор в этой инновационной формуле крема для умывания Дайнемик Anti-age от Элемис для безопасного и эффективного отшелушивания омертвевших клеток кожи. Галактоарабинан, полисахарид из лиственницы, улучшает процесс неабразивного отшелушивания, в то время как бразильское масло Бабассу, богатое жирными кислотами, пополняет уровень влаги в клетках кожи.  Крем для умывания Дайнемик Anti-age обогащен мощными антиоксидантными свойствами масла моринга, которые помогают защитить кожу от вредного воздействия окружающей среды, и полезными свойствами белого трюфеля, поддерживающие микрофлору кожи. Кожа выглядит гладкой и сияющей.",
      "purpose": "УХОД ЗА ЛИЦОМ",
      "image": "https://www.embeauty.ru/assets/images/products/808/00713-dynamic-resurfacing-facial-wash-packshot.png",
      "price": 3500,
      "id": 9
    },
    {
      "name": "Illuminating Bronzing Powder - Maui",
      "brand": "BOBBI BROWN",
      "description": "Компактная пудра с мягкой, шелковистой текстурой, придающая коже мерцание и эффект легкого загара.   Бронзирующая пудра содержит комплекс из прозрачной пудры и перламутровых микрочастиц, обеспечивающих безупречное и естественное сияние. Прозрачный порошок слюды и плоские перламутровые частицы отражают свет и придают коже сияние, не создавая разводов и оставаясь незаметными на коже.",
      "purpose": "МАКИЯЖ",
      "image": "https://www.embeauty.ru/assets/images/products/386/9c20b3a4-4bd8-4987-a148-f1e1c44f0dac.png",
      "price": 3750,
      "id": 10
    },
    {
      "name": "Lip Gloss - Rose Sugar",
      "brand": "BOBBI BROWN",
      "description": "Полупрозрачный мерцающий блеск подчеркивает натуральный оттенок ваших губ и придает им сияние.   В его состав входят смесь масел авокадо и жожоба для мгновенного увлажнения, экстракт алоэ, который успокаивает кожу губ и дарит ей ощущение комфорта, а также питательные витамины С и Е.",
      "purpose": "МАКИЯЖ",
      "image": "https://www.embeauty.ru/assets/images/products/389/d5e353ac-9834-4b7b-8c8b-c7ed641fdf68.png",
      "price": 2400,
      "id": 11
    },
    {
      "name": "Lip Balm SPF 15",
      "brand": "BOBBI BROWN",
      "description": "Уникальная формула комфортного и нежирного бальзама для губ с маслами зародышей пшеницы, авокадо и оливы моментально придает губам ощущение комфорта и обеспечивает их защиту. Bobbi Brown Lip Balm SPF 15 предлагается в удобной, компактной блестящей серебристой баночке.   Масла авокадо, оливы и зародышей пшеницы помогают создать защитный барьер. Петролатум помогает наполнить кожу влагой и мгновенно обеспечивает комфорт. Пчелиный воск и алоэ вера помогают разгладить и успокоить кожу губ.",
      "purpose": "МАКИЯЖ",
      "image": "https://www.embeauty.ru/assets/images/products/381/661e327d-ea38-49db-9fbd-74958e27de17.png",
      "price": 2400,
      "id": 12
    },
    {
      "name": "CC WATER - Clair",
      "brand": "ERBORIAN",
      "description": "CC WATER Крем для лица, обогащенный экстрактом Центеллы Азиатской, широко известным в Корее суперингредиентом, является идеальным средством, которое совмещает в себе уход и совершенствование кожи: он улучшает цвет лица благодаря уникальным инкапсулированным пигментам, помогает успокоить и увлажнить кожу.   CC WATER был специально разработан для тех, кто предпочитает ультралегкие текстуры: невесомая гелевая формула содержит успокаивающие компоненты и гиалуроновую кислоту. Крем быстро впитывается и не ощущается на коже.",
      "purpose": "МАКИЯЖ",
      "image": "https://www.embeauty.ru/assets/images/products/781/8809255786088-cc-water-%D0%BA%D1%80%D0%B5%D0%BC-%D0%B4%D0%BB%D1%8F-%D0%BB%D0%B8%D1%86%D0%B0-c%D0%B2%D0%B5%D1%82%D0%BB%D1%8B%D0%B8%CC%86-15-%D0%BC%D0%BB.png",
      "price": 1890,
      "id": 13
    },
    {
      "name": "Bb Cream Nude",
      "brand": "ERBORIAN",
      "description": "Многофункциональный крем 5 в 1 для воссоздания эффекта «кожи младенца»  Гипоаллергенная формула подходит для всех типов кожи, даже для самой чувствительной.",
      "purpose": "МАКИЯЖ",
      "image": "https://www.embeauty.ru/assets/images/products/194/780369.png",
      "price": 1890,
      "id": 14
    },
    {
      "name": "BB Cream Au Ginseng - Dore",
      "brand": "ERBORIAN",
      "description": "Уход + однородный тон + естественный матовый эффект: выравнивает тон кожи, скрывает недостатки, увлажняет, питает, разглаживает мелкие и более глубокие морщины. Защищает от воздействия УФ-лучей, делает кожу мягкой, нежной и шелковистой — как у младенца. Включает нашу технологию «пигментов-хамелеонов».",
      "purpose": "МАКИЯЖ",
      "image": "https://www.embeauty.ru/assets/images/products/199/780390.png",
      "price": 1890,
      "id": 15
    },
    {
      "name": "LusciousLips Plumper - Main Attraction",
      "brand": "INFRACYTE",
      "description": "Блеск Luscious Lips - это безигольная омолаживающая терапия для губ, специально разработанная для устранения возрастных изменений и восстановления молодости губ. Эффективно сглаживает мелкие морщинки на губах и вокруг губ. Обеспечивает долгосрочный результат по увеличению объема, увлажнению, заживлению и регенерации, который способствуют эффективной антивозрастной терапии. Мгновенная пухлость губ после первого применения. Улучшает и продлевает результат инъекций губ.  В течение 2-3 минут после нанесения Luscious Lips визуальный объем губ может увеличиться до 80% и сохраняться до 3-4 часов. Увлажняющий эффект может длиться до 24 часов, обеспечивая комфортное ощущение даже в случае очень сухих и потрескавшихся губ. Увеличение объема до 30%. Улучшение упругости и сглаживания кожи губ до 80%. Увеличение увлажненности.",
      "purpose": "МАКИЯЖ",
      "image": "https://www.embeauty.ru/assets/images/products/747/b306dc00-0926-49d4-a087-cb5fb4c3389e.png",
      "price": 4500,
      "id": 16
    }
  ]
}